[
  "easy-typing-obsidian",
  "obsidian-auto-link-title",
  "obsidian-paste-image-rename",
  "obsidian-minimal-settings",
  "file-explorer-note-count",
  "obsidian-quiet-outline",
  "obsidian-style-settings",
  "obsidian-tasks-plugin",
  "cmdr",
  "obsidian-hover-editor",
  "tag-wrangler",
  "obsidian-file-cleaner",
  "calendar",
  "contribution-graph",
  "dataview",
  "obsidian-git",
  "templater-obsidian",
  "quickadd"
]